/* Adobe Plugin Plist Files for sangamservice */
/* Localized Strings for Romanian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Sangam2AIMapper Plugin";
CFBundleDisplayName = "Sangam2AIMapper Plugin";
CFBundleGetInfoHTML = "Sangam2AIMapper Plugin version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Sangam2AIMapper Plugin version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Sangam2AIMapper Plugin version 21.1.0EN";
